Revit 2027 API
SymbolTypeId.Cfm Property
 Symbol CFM, indicating unit Cubic feet per minute.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId Cfm { get; }
Public Shared ReadOnly Property Cfm As ForgeTypeId
	Get
public:
static property ForgeTypeId^ Cfm {
	ForgeTypeId^ get ();
}
static member Cfm : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
SymbolTypeId Class
Autodesk.Revit.DB Namespace